/* No comment provided by engineer. */
"GAME SCANNER" = "GAME SCANNER";

/* No comment provided by engineer. */
"Scanner Paused" = "Scanner Paused";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Text Cell" = "Text Cell";

